[
  {
    "text": "steadily. rise the burns as Flames fire",
    "label": "fire"
  },
  {
    "text": "up bright the whole sun city. The lights",
    "label": "sun"
  },
  {
    "text": "sunny spots. to cat in nap My loves",
    "label": "cat"
  },
  {
    "text": "is with a The snow. covered of layer ground",
    "label": "snowflake"
  },
  {
    "text": "Cats graceful and curious are creatures.",
    "label": "cat"
  },
  {
    "text": "I it car my until sparkled. cleaned",
    "label": "car"
  },
  {
    "text": "I love heart. and feel warmth my in",
    "label": "heart"
  },
  {
    "text": "moon The among glows softly stars. the",
    "label": "moon"
  },
  {
    "text": "tree hot provides summer shade The on days.",
    "label": "tree"
  },
  {
    "text": "gray. clouds The look everything rainy make",
    "label": "rain_cloud"
  },
  {
    "text": "affection symbolizes care. The and heart",
    "label": "heart"
  },
  {
    "text": "fire around the cozy roaring us A campsite. keeps",
    "label": "fire"
  },
  {
    "text": "crescent moon sunset. A after visible is",
    "label": "moon"
  },
  {
    "text": "tree The hot shade days. provides summer on",
    "label": "tree"
  },
  {
    "text": "is moon A sunset. visible after crescent",
    "label": "moon"
  },
  {
    "text": "Flames fire steadily. rise burns the as",
    "label": "fire"
  },
  {
    "text": "glistens and freezing in the the moonlight. It’s snow",
    "label": "snowflake"
  },
  {
    "text": "brightly night the shines full moon The in sky.",
    "label": "moon"
  },
  {
    "text": "in moon brightly full the shines night The sky.",
    "label": "moon"
  },
  {
    "text": "This no all. sentence makes at sense",
    "label": "question_mark"
  },
  {
    "text": "sun the comes when I rain. out after love",
    "label": "sun"
  },
  {
    "text": "qwertyuiop asdfghjkl zxcvbnm.",
    "label": "question_mark"
  },
  {
    "text": "at makes sentence This no sense all.",
    "label": "question_mark"
  },
  {
    "text": "down is in the lightly Snow coming evening.",
    "label": "snowflake"
  },
  {
    "text": "My nap spots. in sunny to cat loves",
    "label": "cat"
  },
  {
    "text": "wags My tail dog I when happily home. come its",
    "label": "dog"
  },
  {
    "text": "until cleaned my I it car sparkled.",
    "label": "car"
  },
  {
    "text": "great dog to exercise. way the is Walking a",
    "label": "dog"
  },
  {
    "text": "silently black through the cat slinks garden. The",
    "label": "cat"
  },
  {
    "text": "!!! $$$ Random and letters symbols ###",
    "label": "question_mark"
  },
  {
    "text": "and serene a creates atmosphere. calm Moonlight",
    "label": "moon"
  },
  {
    "text": "slinks silently through The cat the black garden.",
    "label": "cat"
  },
  {
    "text": "autumn from trees. slowly the Leaves fall",
    "label": "tree"
  },
  {
    "text": "dance the blows. as cold wind Snowflakes",
    "label": "snowflake"
  },
  {
    "text": "everything clouds gray. rainy make The look",
    "label": "rain_cloud"
  },
  {
    "text": "dance as wind blows. Snowflakes the cold",
    "label": "snowflake"
  },
  {
    "text": "look rainy clouds The gray. make everything",
    "label": "rain_cloud"
  },
  {
    "text": "the in campfire The crackles warmly dark.",
    "label": "fire"
  },
  {
    "text": "day A the night. guards dog loyal and house",
    "label": "dog"
  },
  {
    "text": "the Soft sky. snowflakes are from falling",
    "label": "snowflake"
  },
  {
    "text": "is heart of happiness full My today.",
    "label": "heart"
  },
  {
    "text": "Rain wet. and steadily is falling are the streets",
    "label": "rain_cloud"
  },
  {
    "text": "the filled The street. of sound engines car",
    "label": "car"
  },
  {
    "text": "great exercise. to is Walking way the dog a",
    "label": "dog"
  },
  {
    "text": "asdf asdf asdf asdf. asdf",
    "label": "question_mark"
  },
  {
    "text": "happily I dog tail come wags when its My home.",
    "label": "dog"
  },
  {
    "text": "heat nights. light provides Fire and on cold",
    "label": "fire"
  },
  {
    "text": "love to fetch run and around. play Dogs",
    "label": "dog"
  },
  {
    "text": "guards the A and night. loyal house day dog",
    "label": "dog"
  },
  {
    "text": "I the out rain. after love comes sun when",
    "label": "sun"
  },
  {
    "text": "day with a It's skies. clear sunny beautiful",
    "label": "sun"
  },
  {
    "text": "burns the as fire Flames steadily. rise",
    "label": "fire"
  },
  {
    "text": "lightly the evening. in down Snow is coming",
    "label": "snowflake"
  },
  {
    "text": "the up sun whole city. lights The bright",
    "label": "sun"
  },
  {
    "text": "as cold blows. Snowflakes dance wind the",
    "label": "snowflake"
  },
  {
    "text": "sky cover Dark rain. the and clouds might it",
    "label": "rain_cloud"
  },
  {
    "text": "Lorem sit amet, consectetur. dolor ipsum",
    "label": "question_mark"
  },
  {
    "text": "in dark. the The crackles campfire warmly",
    "label": "fire"
  },
  {
    "text": "cats Grab umbrella, raining dogs. it's and your",
    "label": "rain_cloud"
  },
  {
    "text": "asdf asdf. asdf asdf asdf",
    "label": "question_mark"
  },
  {
    "text": "it's Grab your umbrella, cats dogs. and raining",
    "label": "rain_cloud"
  },
  {
    "text": "I in warmth my love and feel heart.",
    "label": "heart"
  },
  {
    "text": "pouring clouds. rain is the Heavy from dark",
    "label": "rain_cloud"
  },
  {
    "text": "dance Snowflakes wind as the cold blows.",
    "label": "snowflake"
  },
  {
    "text": "layer covered The a snow. of ground with is",
    "label": "snowflake"
  },
  {
    "text": "sun is today. shining brightly The",
    "label": "sun"
  },
  {
    "text": "Flames the rise steadily. fire as burns",
    "label": "fire"
  },
  {
    "text": "good heart you and lots Sending of vibes.",
    "label": "heart"
  },
  {
    "text": "wags home. I happily when come tail My its dog",
    "label": "dog"
  },
  {
    "text": "wind Snowflakes cold the as blows. dance",
    "label": "snowflake"
  },
  {
    "text": "A loyal guards day house and dog night. the",
    "label": "dog"
  },
  {
    "text": "It’s the and glistens freezing the moonlight. in snow",
    "label": "snowflake"
  },
  {
    "text": "past on The red highway. the zoomed car",
    "label": "car"
  },
  {
    "text": "is steadily wet. the Rain are and falling streets",
    "label": "rain_cloud"
  },
  {
    "text": "glistens moonlight. snow in It’s freezing and the the",
    "label": "snowflake"
  },
  {
    "text": "puppy favorite The eagerly. chews on toy its",
    "label": "dog"
  },
  {
    "text": "The bright the lights up whole sun city.",
    "label": "sun"
  },
  {
    "text": "and Random $$$ !!! symbols ### letters",
    "label": "question_mark"
  },
  {
    "text": "Soft are the from snowflakes falling sky.",
    "label": "snowflake"
  },
  {
    "text": "parking are busy Cars the up in lined lot.",
    "label": "car"
  },
  {
    "text": "slinks silently through The garden. cat black the",
    "label": "cat"
  },
  {
    "text": "sunset. moon visible is A after crescent",
    "label": "moon"
  },
  {
    "text": "is in coming the Snow down evening. lightly",
    "label": "snowflake"
  },
  {
    "text": "past The highway. the on zoomed car red",
    "label": "car"
  },
  {
    "text": "down coming is evening. in the Snow lightly",
    "label": "snowflake"
  },
  {
    "text": "burning from the Smoke firewood. rises slowly",
    "label": "fire"
  },
  {
    "text": "lightly down coming in the Snow evening. is",
    "label": "snowflake"
  },
  {
    "text": "I rest big tree to and a relax. under sat",
    "label": "tree"
  },
  {
    "text": "provides days. on The summer hot shade tree",
    "label": "tree"
  },
  {
    "text": "popular more cars every becoming year. are Electric",
    "label": "car"
  },
  {
    "text": "whole city. bright The lights the up sun",
    "label": "sun"
  },
  {
    "text": "softly the The sofa. cat on is purring",
    "label": "cat"
  },
  {
    "text": "on zoomed red the car highway. The past",
    "label": "car"
  },
  {
    "text": "letters and ### $$$ symbols Random !!!",
    "label": "question_mark"
  },
  {
    "text": "as dance wind blows. cold Snowflakes the",
    "label": "snowflake"
  },
  {
    "text": "heart. I love feel and my in warmth",
    "label": "heart"
  },
  {
    "text": "of the car street. filled sound engines The",
    "label": "car"
  },
  {
    "text": "sense at sentence all. makes This no",
    "label": "question_mark"
  },
  {
    "text": "Grab cats dogs. your umbrella, raining it's and",
    "label": "rain_cloud"
  },
  {
    "text": "Sunlight gently. earth warms the",
    "label": "sun"
  },
  {
    "text": "are every cars becoming more year. Electric popular",
    "label": "car"
  },
  {
    "text": "chases playful yarn. a kitten A of ball",
    "label": "cat"
  },
  {
    "text": "The crackles the in campfire warmly dark.",
    "label": "fire"
  },
  {
    "text": "is crescent sunset. after A visible moon",
    "label": "moon"
  },
  {
    "text": "the night full shines moon sky. The in brightly",
    "label": "moon"
  },
  {
    "text": "purring is softly cat The on the sofa.",
    "label": "cat"
  },
  {
    "text": "Soft sky. snowflakes the from are falling",
    "label": "snowflake"
  },
  {
    "text": "shining sun brightly The is today.",
    "label": "sun"
  },
  {
    "text": "sunny It's clear skies. day with a beautiful",
    "label": "sun"
  },
  {
    "text": "in heart. warmth I my love feel and",
    "label": "heart"
  },
  {
    "text": "everything The gray. make rainy look clouds",
    "label": "rain_cloud"
  },
  {
    "text": "the trees gently Tall in breeze. sway",
    "label": "tree"
  },
  {
    "text": "cleaned it car my sparkled. I until",
    "label": "car"
  },
  {
    "text": "full happiness of heart today. is My",
    "label": "heart"
  },
  {
    "text": "and cold nights. provides Fire heat on light",
    "label": "fire"
  },
  {
    "text": "autumn trees. the Leaves fall slowly from",
    "label": "tree"
  },
  {
    "text": "the from Leaves slowly fall autumn trees.",
    "label": "tree"
  },
  {
    "text": "in and love I my heart. warmth feel",
    "label": "heart"
  },
  {
    "text": "great exercise. is Walking the a to way dog",
    "label": "dog"
  },
  {
    "text": "My home. come when wags its tail dog happily I",
    "label": "dog"
  },
  {
    "text": "the glistens the freezing and moonlight. snow It’s in",
    "label": "snowflake"
  },
  {
    "text": "eagerly. toy The on chews favorite its puppy",
    "label": "dog"
  },
  {
    "text": "cold Snowflakes wind the dance blows. as",
    "label": "snowflake"
  },
  {
    "text": "house guards night. day dog and A the loyal",
    "label": "dog"
  },
  {
    "text": "stars. the moon glows The among softly",
    "label": "moon"
  },
  {
    "text": "sentence makes no sense This at all.",
    "label": "question_mark"
  },
  {
    "text": "from slowly trees. Leaves the autumn fall",
    "label": "tree"
  },
  {
    "text": "is heart of today. happiness My full",
    "label": "heart"
  },
  {
    "text": "brightly shines full The moon the night in sky.",
    "label": "moon"
  },
  {
    "text": "filled street. the car engines sound The of",
    "label": "car"
  },
  {
    "text": "in It’s snow freezing the the glistens moonlight. and",
    "label": "snowflake"
  },
  {
    "text": "in Tall sway the gently breeze. trees",
    "label": "tree"
  },
  {
    "text": "coming evening. Snow lightly down is the in",
    "label": "snowflake"
  },
  {
    "text": "leafy full trees. forest is green, The of",
    "label": "tree"
  },
  {
    "text": "I my love warmth heart. in and feel",
    "label": "heart"
  },
  {
    "text": "the it cover clouds sky and rain. Dark might",
    "label": "rain_cloud"
  },
  {
    "text": "to and I tree a rest relax. under sat big",
    "label": "tree"
  },
  {
    "text": "cat in loves to nap spots. My sunny",
    "label": "cat"
  },
  {
    "text": "sun whole bright up lights city. the The",
    "label": "sun"
  },
  {
    "text": "it's your dogs. raining umbrella, cats Grab and",
    "label": "rain_cloud"
  },
  {
    "text": "the filled sound engines street. The car of",
    "label": "car"
  },
  {
    "text": "becoming Electric more every are popular cars year.",
    "label": "car"
  },
  {
    "text": "and night. guards day A dog house the loyal",
    "label": "dog"
  },
  {
    "text": "happiness today. of heart full My is",
    "label": "heart"
  },
  {
    "text": "today. heart is My happiness full of",
    "label": "heart"
  },
  {
    "text": "snowflakes are Soft from falling the sky.",
    "label": "snowflake"
  },
  {
    "text": "in breeze. Tall sway trees gently the",
    "label": "tree"
  },
  {
    "text": "burning from firewood. rises the slowly Smoke",
    "label": "fire"
  },
  {
    "text": "umbrella, raining and cats your dogs. it's Grab",
    "label": "rain_cloud"
  },
  {
    "text": "keeps the around A roaring fire campsite. us cozy",
    "label": "fire"
  },
  {
    "text": "The moon glows among stars. the softly",
    "label": "moon"
  },
  {
    "text": "big a to rest tree I under sat and relax.",
    "label": "tree"
  },
  {
    "text": "is crescent A moon sunset. after visible",
    "label": "moon"
  },
  {
    "text": "dark. in warmly The campfire the crackles",
    "label": "fire"
  },
  {
    "text": "I when sun comes rain. out the love after",
    "label": "sun"
  },
  {
    "text": "street. car filled The sound engines of the",
    "label": "car"
  },
  {
    "text": "nights. on provides and heat light cold Fire",
    "label": "fire"
  },
  {
    "text": "The sun brightly today. shining is",
    "label": "sun"
  },
  {
    "text": "asdf asdf asdf. asdf asdf",
    "label": "question_mark"
  },
  {
    "text": "lined busy are in up lot. the parking Cars",
    "label": "car"
  },
  {
    "text": "clear sunny It's beautiful with day a skies.",
    "label": "sun"
  },
  {
    "text": "sway the Tall in breeze. trees gently",
    "label": "tree"
  },
  {
    "text": "I out after love comes rain. the when sun",
    "label": "sun"
  },
  {
    "text": "My happiness of full heart today. is",
    "label": "heart"
  },
  {
    "text": "with layer ground covered The a snow. is of",
    "label": "snowflake"
  },
  {
    "text": "night. day guards A loyal dog and the house",
    "label": "dog"
  },
  {
    "text": "the clouds. is rain dark Heavy pouring from",
    "label": "rain_cloud"
  },
  {
    "text": "purring the sofa. is The softly cat on",
    "label": "cat"
  },
  {
    "text": "around the A cozy fire roaring campsite. keeps us",
    "label": "fire"
  },
  {
    "text": "cleaned car until I it my sparkled.",
    "label": "car"
  },
  {
    "text": "everything The look gray. rainy clouds make",
    "label": "rain_cloud"
  },
  {
    "text": "red zoomed on past car highway. The the",
    "label": "car"
  },
  {
    "text": "light heat cold on nights. and provides Fire",
    "label": "fire"
  },
  {
    "text": "green, trees. leafy full of is forest The",
    "label": "tree"
  },
  {
    "text": "bright lights sun up The city. whole the",
    "label": "sun"
  },
  {
    "text": "is sofa. on The cat purring the softly",
    "label": "cat"
  },
  {
    "text": "sun city. The up the whole bright lights",
    "label": "sun"
  },
  {
    "text": "curious creatures. are graceful Cats and",
    "label": "cat"
  },
  {
    "text": "spots. loves to sunny cat nap in My",
    "label": "cat"
  },
  {
    "text": "in and warmth my heart. feel love I",
    "label": "heart"
  },
  {
    "text": "glistens snow the and moonlight. in the It’s freezing",
    "label": "snowflake"
  },
  {
    "text": "day and house guards loyal dog night. the A",
    "label": "dog"
  },
  {
    "text": "asdf asdf asdf. asdf asdf",
    "label": "question_mark"
  },
  {
    "text": "This all. no sentence at sense makes",
    "label": "question_mark"
  },
  {
    "text": "shines night brightly sky. in moon full The the",
    "label": "moon"
  },
  {
    "text": "Flames rise burns fire the steadily. as",
    "label": "fire"
  },
  {
    "text": "a and serene calm Moonlight creates atmosphere.",
    "label": "moon"
  },
  {
    "text": "slowly rises burning Smoke firewood. from the",
    "label": "fire"
  },
  {
    "text": "the earth Sunlight gently. warms",
    "label": "sun"
  },
  {
    "text": "trees. fall autumn slowly from Leaves the",
    "label": "tree"
  },
  {
    "text": "full of happiness My heart is today.",
    "label": "heart"
  },
  {
    "text": "purring The sofa. the on cat is softly",
    "label": "cat"
  },
  {
    "text": "of A chases playful a yarn. ball kitten",
    "label": "cat"
  },
  {
    "text": "full is forest of The trees. green, leafy",
    "label": "tree"
  },
  {
    "text": "consectetur. Lorem dolor ipsum amet, sit",
    "label": "question_mark"
  },
  {
    "text": "dance the Snowflakes wind as blows. cold",
    "label": "snowflake"
  },
  {
    "text": "and dog day A night. guards the loyal house",
    "label": "dog"
  },
  {
    "text": "campsite. A around roaring fire cozy the keeps us",
    "label": "fire"
  },
  {
    "text": "The engines filled the of car street. sound",
    "label": "car"
  },
  {
    "text": "a to under and sat I rest big tree relax.",
    "label": "tree"
  },
  {
    "text": "and love run Dogs around. fetch to play",
    "label": "dog"
  },
  {
    "text": "today. brightly sun is The shining",
    "label": "sun"
  },
  {
    "text": "Cars lined up are lot. in the busy parking",
    "label": "car"
  },
  {
    "text": "a beautiful with skies. clear It's sunny day",
    "label": "sun"
  },
  {
    "text": "sun comes I rain. out the after when love",
    "label": "sun"
  },
  {
    "text": "among stars. glows softly moon the The",
    "label": "moon"
  },
  {
    "text": "Moonlight calm a atmosphere. creates serene and",
    "label": "moon"
  },
  {
    "text": "shining is The brightly today. sun",
    "label": "sun"
  },
  {
    "text": "are from the falling sky. Soft snowflakes",
    "label": "snowflake"
  },
  {
    "text": "and love to Dogs fetch around. run play",
    "label": "dog"
  },
  {
    "text": "and cold heat Fire nights. on provides light",
    "label": "fire"
  },
  {
    "text": "sofa. purring on softly The the is cat",
    "label": "cat"
  },
  {
    "text": "in evening. Snow lightly is coming down the",
    "label": "snowflake"
  },
  {
    "text": "the clouds rain. and Dark it might cover sky",
    "label": "rain_cloud"
  },
  {
    "text": "in busy lot. parking Cars lined the are up",
    "label": "car"
  },
  {
    "text": "Dark might sky cover rain. clouds it and the",
    "label": "rain_cloud"
  },
  {
    "text": "love fetch run around. play Dogs to and",
    "label": "dog"
  },
  {
    "text": "run fetch to Dogs and love play around.",
    "label": "dog"
  },
  {
    "text": "tail come happily its home. I dog wags My when",
    "label": "dog"
  },
  {
    "text": "burns the as rise steadily. fire Flames",
    "label": "fire"
  },
  {
    "text": "beautiful day a clear with sunny skies. It's",
    "label": "sun"
  },
  {
    "text": "and symbolizes affection heart care. The",
    "label": "heart"
  },
  {
    "text": "are falling snowflakes from sky. the Soft",
    "label": "snowflake"
  },
  {
    "text": "until car I it cleaned sparkled. my",
    "label": "car"
  },
  {
    "text": "Love like warm surrounds embrace. a us",
    "label": "heart"
  },
  {
    "text": "rises the from Smoke slowly burning firewood.",
    "label": "fire"
  },
  {
    "text": "tree days. shade on summer The hot provides",
    "label": "tree"
  },
  {
    "text": "through cat garden. silently slinks the The black",
    "label": "cat"
  },
  {
    "text": "I until it car my cleaned sparkled.",
    "label": "car"
  },
  {
    "text": "the Leaves from slowly autumn fall trees.",
    "label": "tree"
  },
  {
    "text": "moon The softly the glows among stars.",
    "label": "moon"
  },
  {
    "text": "red car on highway. The past zoomed the",
    "label": "car"
  },
  {
    "text": "on provides light heat and nights. cold Fire",
    "label": "fire"
  },
  {
    "text": "are Cars the up parking lot. lined busy in",
    "label": "car"
  },
  {
    "text": "The warmly in campfire dark. the crackles",
    "label": "fire"
  },
  {
    "text": "A moon sunset. crescent is after visible",
    "label": "moon"
  },
  {
    "text": "breeze. Tall sway gently the in trees",
    "label": "tree"
  },
  {
    "text": "of My today. full heart happiness is",
    "label": "heart"
  },
  {
    "text": "every more popular year. Electric cars becoming are",
    "label": "car"
  },
  {
    "text": "shines moon in night full the The brightly sky.",
    "label": "moon"
  },
  {
    "text": "A fire us campsite. around keeps cozy the roaring",
    "label": "fire"
  },
  {
    "text": "moon the night brightly shines The in sky. full",
    "label": "moon"
  },
  {
    "text": "care. The and symbolizes affection heart",
    "label": "heart"
  },
  {
    "text": "filled car the street. engines sound The of",
    "label": "car"
  },
  {
    "text": "letters Random ### symbols $$$ and !!!",
    "label": "question_mark"
  },
  {
    "text": "makes all. sense at no This sentence",
    "label": "question_mark"
  },
  {
    "text": "Snowflakes cold as the blows. wind dance",
    "label": "snowflake"
  },
  {
    "text": "no at This all. sentence sense makes",
    "label": "question_mark"
  },
  {
    "text": "coming lightly in the is Snow evening. down",
    "label": "snowflake"
  },
  {
    "text": "sunny with a day clear skies. It's beautiful",
    "label": "sun"
  },
  {
    "text": "This sense all. sentence makes at no",
    "label": "question_mark"
  },
  {
    "text": "rain. it the might cover and Dark clouds sky",
    "label": "rain_cloud"
  },
  {
    "text": "whole lights up bright The the city. sun",
    "label": "sun"
  },
  {
    "text": "serene atmosphere. calm creates a and Moonlight",
    "label": "moon"
  },
  {
    "text": "might clouds and it sky the rain. Dark cover",
    "label": "rain_cloud"
  },
  {
    "text": "!!! symbols $$$ and Random letters ###",
    "label": "question_mark"
  },
  {
    "text": "from trees. slowly fall Leaves autumn the",
    "label": "tree"
  },
  {
    "text": "us around fire cozy A campsite. roaring keeps the",
    "label": "fire"
  },
  {
    "text": "Walking great to the way a exercise. dog is",
    "label": "dog"
  },
  {
    "text": "Soft are from snowflakes sky. the falling",
    "label": "snowflake"
  },
  {
    "text": "cat on softly the purring The sofa. is",
    "label": "cat"
  },
  {
    "text": "around. fetch Dogs to run love and play",
    "label": "dog"
  },
  {
    "text": "to Dogs and around. play run love fetch",
    "label": "dog"
  },
  {
    "text": "rises slowly firewood. from the Smoke burning",
    "label": "fire"
  },
  {
    "text": "on red highway. The car the past zoomed",
    "label": "car"
  },
  {
    "text": "consectetur. dolor ipsum amet, Lorem sit",
    "label": "question_mark"
  },
  {
    "text": "surrounds Love embrace. warm a like us",
    "label": "heart"
  },
  {
    "text": "is dog great the Walking exercise. a to way",
    "label": "dog"
  },
  {
    "text": "house the night. day guards and A dog loyal",
    "label": "dog"
  },
  {
    "text": "autumn fall the slowly Leaves from trees.",
    "label": "tree"
  },
  {
    "text": "forest of full leafy trees. is The green,",
    "label": "tree"
  },
  {
    "text": "earth gently. warms Sunlight the",
    "label": "sun"
  },
  {
    "text": "popular are every cars becoming year. Electric more",
    "label": "car"
  },
  {
    "text": "red zoomed the The highway. on car past",
    "label": "car"
  },
  {
    "text": "house guards loyal A the night. day dog and",
    "label": "dog"
  },
  {
    "text": "when home. tail happily wags its My I dog come",
    "label": "dog"
  },
  {
    "text": "leafy trees. is The green, full forest of",
    "label": "tree"
  },
  {
    "text": "brightly the shines full in night moon The sky.",
    "label": "moon"
  },
  {
    "text": "Grab your and cats it's umbrella, raining dogs.",
    "label": "rain_cloud"
  },
  {
    "text": "ball A kitten of a yarn. chases playful",
    "label": "cat"
  },
  {
    "text": "serene creates and a calm atmosphere. Moonlight",
    "label": "moon"
  },
  {
    "text": "sofa. on purring the is cat The softly",
    "label": "cat"
  },
  {
    "text": "hot on The days. summer tree provides shade",
    "label": "tree"
  },
  {
    "text": "fall autumn from the Leaves slowly trees.",
    "label": "tree"
  },
  {
    "text": "heart. love my and warmth I in feel",
    "label": "heart"
  },
  {
    "text": "zoomed the past red highway. on The car",
    "label": "car"
  },
  {
    "text": "ipsum dolor consectetur. amet, Lorem sit",
    "label": "question_mark"
  },
  {
    "text": "steadily. Flames burns rise fire the as",
    "label": "fire"
  },
  {
    "text": "It’s the in and moonlight. the glistens snow freezing",
    "label": "snowflake"
  },
  {
    "text": "my warmth heart. in love and I feel",
    "label": "heart"
  },
  {
    "text": "more year. are cars becoming Electric popular every",
    "label": "car"
  },
  {
    "text": "pouring clouds. rain is Heavy dark the from",
    "label": "rain_cloud"
  },
  {
    "text": "amet, Lorem ipsum dolor sit consectetur.",
    "label": "question_mark"
  },
  {
    "text": "a the way is exercise. great dog to Walking",
    "label": "dog"
  },
  {
    "text": "sound street. of The filled the car engines",
    "label": "car"
  },
  {
    "text": "zxcvbnm. qwertyuiop asdfghjkl",
    "label": "question_mark"
  },
  {
    "text": "yarn. a of chases kitten A ball playful",
    "label": "cat"
  },
  {
    "text": "of kitten ball a yarn. chases A playful",
    "label": "cat"
  },
  {
    "text": "creatures. and curious Cats are graceful",
    "label": "cat"
  },
  {
    "text": "sky cover clouds and Dark rain. might it the",
    "label": "rain_cloud"
  },
  {
    "text": "and care. heart affection The symbolizes",
    "label": "heart"
  },
  {
    "text": "in down the is lightly coming Snow evening.",
    "label": "snowflake"
  },
  {
    "text": "Grab it's and umbrella, raining dogs. your cats",
    "label": "rain_cloud"
  },
  {
    "text": "Sunlight earth gently. warms the",
    "label": "sun"
  },
  {
    "text": "the moon under magical tonight. Walking feels",
    "label": "moon"
  },
  {
    "text": "and the is are Rain streets wet. falling steadily",
    "label": "rain_cloud"
  },
  {
    "text": "is layer with The snow. ground covered a of",
    "label": "snowflake"
  },
  {
    "text": "rainy make everything The look gray. clouds",
    "label": "rain_cloud"
  },
  {
    "text": "in The warmly dark. crackles campfire the",
    "label": "fire"
  },
  {
    "text": "gray. clouds look everything rainy make The",
    "label": "rain_cloud"
  },
  {
    "text": "the on The is cat sofa. purring softly",
    "label": "cat"
  },
  {
    "text": "Cats creatures. are graceful and curious",
    "label": "cat"
  },
  {
    "text": "$$$ !!! letters symbols and ### Random",
    "label": "question_mark"
  },
  {
    "text": "in dark. The crackles the campfire warmly",
    "label": "fire"
  },
  {
    "text": "house dog the guards loyal night. A day and",
    "label": "dog"
  },
  {
    "text": "in parking are Cars lot. lined up busy the",
    "label": "car"
  },
  {
    "text": "roaring the fire campsite. cozy us around A keeps",
    "label": "fire"
  },
  {
    "text": "is sofa. purring The the cat softly on",
    "label": "cat"
  },
  {
    "text": "the The bright sun city. whole lights up",
    "label": "sun"
  },
  {
    "text": "glows moon among stars. The the softly",
    "label": "moon"
  },
  {
    "text": "the cozy A keeps around us campsite. fire roaring",
    "label": "fire"
  },
  {
    "text": "falling steadily Rain are streets is the and wet.",
    "label": "rain_cloud"
  },
  {
    "text": "A after visible crescent is sunset. moon",
    "label": "moon"
  },
  {
    "text": "more Electric year. becoming every popular are cars",
    "label": "car"
  },
  {
    "text": "Sunlight gently. earth the warms",
    "label": "sun"
  },
  {
    "text": "in and freezing snow the glistens moonlight. the It’s",
    "label": "snowflake"
  },
  {
    "text": "day beautiful with skies. clear It's a sunny",
    "label": "sun"
  },
  {
    "text": "past highway. red The zoomed the on car",
    "label": "car"
  },
  {
    "text": "visible is moon after sunset. A crescent",
    "label": "moon"
  },
  {
    "text": "as dance the wind cold blows. Snowflakes",
    "label": "snowflake"
  },
  {
    "text": "heart affection and care. The symbolizes",
    "label": "heart"
  },
  {
    "text": "a and sat I big tree relax. to rest under",
    "label": "tree"
  },
  {
    "text": "from the burning slowly rises Smoke firewood.",
    "label": "fire"
  },
  {
    "text": "graceful curious are and Cats creatures.",
    "label": "cat"
  },
  {
    "text": "asdf asdf asdf asdf asdf.",
    "label": "question_mark"
  },
  {
    "text": "slowly firewood. the Smoke from burning rises",
    "label": "fire"
  },
  {
    "text": "cold and light nights. heat provides Fire on",
    "label": "fire"
  },
  {
    "text": "sun after I out when comes love rain. the",
    "label": "sun"
  },
  {
    "text": "you heart of and good Sending lots vibes.",
    "label": "heart"
  },
  {
    "text": "pouring from rain the is clouds. dark Heavy",
    "label": "rain_cloud"
  },
  {
    "text": "are Electric year. cars more every popular becoming",
    "label": "car"
  },
  {
    "text": "the when I rain. out sun comes after love",
    "label": "sun"
  },
  {
    "text": "heart. my I and love feel in warmth",
    "label": "heart"
  },
  {
    "text": "A day loyal night. the guards house and dog",
    "label": "dog"
  },
  {
    "text": "moon feels magical Walking the under tonight.",
    "label": "moon"
  },
  {
    "text": "rain. Dark cover clouds it and sky might the",
    "label": "rain_cloud"
  },
  {
    "text": "cats dogs. umbrella, it's your and raining Grab",
    "label": "rain_cloud"
  },
  {
    "text": "consectetur. dolor Lorem sit amet, ipsum",
    "label": "question_mark"
  },
  {
    "text": "green, leafy full The of forest is trees.",
    "label": "tree"
  },
  {
    "text": "The of forest is trees. leafy green, full",
    "label": "tree"
  },
  {
    "text": "great to Walking is dog a way the exercise.",
    "label": "dog"
  },
  {
    "text": "in feel warmth love heart. and my I",
    "label": "heart"
  },
  {
    "text": "silently slinks The black cat through the garden.",
    "label": "cat"
  },
  {
    "text": "the in and the moonlight. It’s freezing glistens snow",
    "label": "snowflake"
  },
  {
    "text": "The red on past car the zoomed highway.",
    "label": "car"
  },
  {
    "text": "moon Walking tonight. under magical the feels",
    "label": "moon"
  },
  {
    "text": "consectetur. ipsum dolor amet, Lorem sit",
    "label": "question_mark"
  },
  {
    "text": "brightly today. shining is sun The",
    "label": "sun"
  },
  {
    "text": "campsite. A around cozy the fire roaring us keeps",
    "label": "fire"
  },
  {
    "text": "on provides nights. heat Fire light cold and",
    "label": "fire"
  },
  {
    "text": "crackles the The campfire in warmly dark.",
    "label": "fire"
  },
  {
    "text": "cat My sunny to spots. in nap loves",
    "label": "cat"
  },
  {
    "text": "of heart happiness full is My today.",
    "label": "heart"
  },
  {
    "text": "garden. silently The the slinks black through cat",
    "label": "cat"
  },
  {
    "text": "no makes sense all. sentence This at",
    "label": "question_mark"
  },
  {
    "text": "The full trees. green, forest leafy of is",
    "label": "tree"
  },
  {
    "text": "fall from autumn the Leaves slowly trees.",
    "label": "tree"
  },
  {
    "text": "comes after the out sun rain. love when I",
    "label": "sun"
  },
  {
    "text": "The care. heart affection and symbolizes",
    "label": "heart"
  },
  {
    "text": "sense no sentence makes at This all.",
    "label": "question_mark"
  },
  {
    "text": "gray. rainy everything make clouds The look",
    "label": "rain_cloud"
  },
  {
    "text": "Cats curious are graceful and creatures.",
    "label": "cat"
  },
  {
    "text": "Moonlight serene calm a and creates atmosphere.",
    "label": "moon"
  },
  {
    "text": "loves in nap to spots. sunny cat My",
    "label": "cat"
  },
  {
    "text": "you and of heart good vibes. Sending lots",
    "label": "heart"
  },
  {
    "text": "ipsum Lorem consectetur. amet, dolor sit",
    "label": "question_mark"
  },
  {
    "text": "clear day skies. sunny a with It's beautiful",
    "label": "sun"
  },
  {
    "text": "heart My today. of full is happiness",
    "label": "heart"
  },
  {
    "text": "run play around. fetch love and Dogs to",
    "label": "dog"
  },
  {
    "text": "The glows stars. moon among the softly",
    "label": "moon"
  },
  {
    "text": "surrounds a us like warm Love embrace.",
    "label": "heart"
  },
  {
    "text": "under magical feels moon the Walking tonight.",
    "label": "moon"
  },
  {
    "text": "in the moon full night The shines brightly sky.",
    "label": "moon"
  },
  {
    "text": "your dogs. and raining umbrella, Grab cats it's",
    "label": "rain_cloud"
  },
  {
    "text": "are the falling Soft sky. snowflakes from",
    "label": "snowflake"
  },
  {
    "text": "consectetur. amet, sit dolor ipsum Lorem",
    "label": "question_mark"
  },
  {
    "text": "softly among glows The the stars. moon",
    "label": "moon"
  },
  {
    "text": "forest is of full leafy trees. The green,",
    "label": "tree"
  },
  {
    "text": "falling Rain is and steadily are wet. the streets",
    "label": "rain_cloud"
  },
  {
    "text": "ball A playful chases yarn. kitten a of",
    "label": "cat"
  },
  {
    "text": "warms gently. earth Sunlight the",
    "label": "sun"
  },
  {
    "text": "heart today. of is happiness full My",
    "label": "heart"
  },
  {
    "text": "zxcvbnm. asdfghjkl qwertyuiop",
    "label": "question_mark"
  },
  {
    "text": "asdf asdf asdf. asdf asdf",
    "label": "question_mark"
  },
  {
    "text": "in night The sky. moon full brightly shines the",
    "label": "moon"
  },
  {
    "text": "busy are up the lined lot. Cars in parking",
    "label": "car"
  },
  {
    "text": "feels under Walking the tonight. moon magical",
    "label": "moon"
  },
  {
    "text": "lightly in evening. the down coming is Snow",
    "label": "snowflake"
  },
  {
    "text": "letters Random and !!! $$$ symbols ###",
    "label": "question_mark"
  },
  {
    "text": "ball a chases playful of A kitten yarn.",
    "label": "cat"
  },
  {
    "text": "slowly burning the from rises Smoke firewood.",
    "label": "fire"
  },
  {
    "text": "creates atmosphere. Moonlight serene and calm a",
    "label": "moon"
  },
  {
    "text": "dog to a exercise. the great Walking is way",
    "label": "dog"
  },
  {
    "text": "of kitten a yarn. A ball chases playful",
    "label": "cat"
  },
  {
    "text": "snowflakes falling sky. from are Soft the",
    "label": "snowflake"
  },
  {
    "text": "snow. is of covered The with ground layer a",
    "label": "snowflake"
  },
  {
    "text": "makes no sentence at all. This sense",
    "label": "question_mark"
  },
  {
    "text": "sat to under a rest tree I relax. and big",
    "label": "tree"
  },
  {
    "text": "the warms Sunlight earth gently.",
    "label": "sun"
  },
  {
    "text": "clear beautiful with day sunny It's skies. a",
    "label": "sun"
  },
  {
    "text": "Love embrace. surrounds a warm us like",
    "label": "heart"
  },
  {
    "text": "favorite its puppy toy on chews The eagerly.",
    "label": "dog"
  },
  {
    "text": "silently cat The garden. the through black slinks",
    "label": "cat"
  },
  {
    "text": "zxcvbnm. asdfghjkl qwertyuiop",
    "label": "question_mark"
  },
  {
    "text": "Love embrace. a like warm us surrounds",
    "label": "heart"
  },
  {
    "text": "moonlight. snow It’s glistens and the the in freezing",
    "label": "snowflake"
  },
  {
    "text": "sun The today. is shining brightly",
    "label": "sun"
  },
  {
    "text": "sway in Tall the breeze. gently trees",
    "label": "tree"
  },
  {
    "text": "yarn. kitten a A playful chases of ball",
    "label": "cat"
  },
  {
    "text": "graceful and are Cats creatures. curious",
    "label": "cat"
  },
  {
    "text": "to I big rest relax. under tree sat a and",
    "label": "tree"
  },
  {
    "text": "trees the in sway Tall breeze. gently",
    "label": "tree"
  },
  {
    "text": "love fetch and Dogs play run to around.",
    "label": "dog"
  },
  {
    "text": "the to way Walking a exercise. great is dog",
    "label": "dog"
  },
  {
    "text": "green, trees. forest The of leafy is full",
    "label": "tree"
  },
  {
    "text": "in feel warmth and I heart. love my",
    "label": "heart"
  },
  {
    "text": "great a Walking exercise. to the is way dog",
    "label": "dog"
  },
  {
    "text": "my warmth and heart. feel I love in",
    "label": "heart"
  },
  {
    "text": "of A playful kitten chases a yarn. ball",
    "label": "cat"
  },
  {
    "text": "happiness is heart full My today. of",
    "label": "heart"
  },
  {
    "text": "on purring the is cat The sofa. softly",
    "label": "cat"
  },
  {
    "text": "shade hot provides tree on The summer days.",
    "label": "tree"
  },
  {
    "text": "A is after sunset. crescent visible moon",
    "label": "moon"
  },
  {
    "text": "Love surrounds us embrace. like a warm",
    "label": "heart"
  },
  {
    "text": "asdf. asdf asdf asdf asdf",
    "label": "question_mark"
  },
  {
    "text": "a creates atmosphere. calm and Moonlight serene",
    "label": "moon"
  },
  {
    "text": "magical feels under Walking tonight. the moon",
    "label": "moon"
  },
  {
    "text": "provides shade The hot on summer days. tree",
    "label": "tree"
  },
  {
    "text": "magical Walking under feels the tonight. moon",
    "label": "moon"
  },
  {
    "text": "under tonight. magical the moon feels Walking",
    "label": "moon"
  },
  {
    "text": "A yarn. a kitten of ball chases playful",
    "label": "cat"
  },
  {
    "text": "it my until cleaned I sparkled. car",
    "label": "car"
  },
  {
    "text": "clear It's a beautiful sunny skies. day with",
    "label": "sun"
  },
  {
    "text": "the snow freezing the glistens in moonlight. and It’s",
    "label": "snowflake"
  },
  {
    "text": "the around us roaring keeps fire campsite. A cozy",
    "label": "fire"
  },
  {
    "text": "on The purring is softly the cat sofa.",
    "label": "cat"
  },
  {
    "text": "might rain. Dark and clouds sky it cover the",
    "label": "rain_cloud"
  },
  {
    "text": "asdfghjkl zxcvbnm. qwertyuiop",
    "label": "question_mark"
  },
  {
    "text": "in up are parking lined the Cars busy lot.",
    "label": "car"
  },
  {
    "text": "look make gray. The clouds everything rainy",
    "label": "rain_cloud"
  },
  {
    "text": "big I to rest and a under sat tree relax.",
    "label": "tree"
  },
  {
    "text": "cat sunny loves to in spots. nap My",
    "label": "cat"
  },
  {
    "text": "Heavy is rain clouds. from pouring the dark",
    "label": "rain_cloud"
  },
  {
    "text": "stars. moon glows the softly The among",
    "label": "moon"
  },
  {
    "text": "from the fall slowly trees. autumn Leaves",
    "label": "tree"
  },
  {
    "text": "Sunlight warms gently. the earth",
    "label": "sun"
  },
  {
    "text": "sat under a to I big and tree rest relax.",
    "label": "tree"
  },
  {
    "text": "creates atmosphere. calm serene a and Moonlight",
    "label": "moon"
  },
  {
    "text": "asdf asdf asdf asdf. asdf",
    "label": "question_mark"
  },
  {
    "text": "car red the past on The highway. zoomed",
    "label": "car"
  },
  {
    "text": "cars becoming Electric popular more every are year.",
    "label": "car"
  },
  {
    "text": "street. car filled of The sound the engines",
    "label": "car"
  },
  {
    "text": "amet, Lorem consectetur. sit dolor ipsum",
    "label": "question_mark"
  },
  {
    "text": "all. This at makes sense sentence no",
    "label": "question_mark"
  },
  {
    "text": "street. of the sound car The engines filled",
    "label": "car"
  },
  {
    "text": "heart and of you vibes. good lots Sending",
    "label": "heart"
  },
  {
    "text": "everything clouds gray. The make look rainy",
    "label": "rain_cloud"
  },
  {
    "text": "with a beautiful sunny day clear It's skies.",
    "label": "sun"
  },
  {
    "text": "heart. warmth feel in I my love and",
    "label": "heart"
  },
  {
    "text": "gently. warms the earth Sunlight",
    "label": "sun"
  },
  {
    "text": "out the when after I comes rain. sun love",
    "label": "sun"
  },
  {
    "text": "today. sun The shining brightly is",
    "label": "sun"
  },
  {
    "text": "cleaned car I sparkled. it until my",
    "label": "car"
  },
  {
    "text": "the dog A loyal night. day house and guards",
    "label": "dog"
  },
  {
    "text": "$$$ ### !!! and Random letters symbols",
    "label": "question_mark"
  },
  {
    "text": "embrace. warm us a like Love surrounds",
    "label": "heart"
  },
  {
    "text": "sofa. cat the softly purring The on is",
    "label": "cat"
  },
  {
    "text": "zxcvbnm. asdfghjkl qwertyuiop",
    "label": "question_mark"
  },
  {
    "text": "roaring campsite. fire A around cozy us the keeps",
    "label": "fire"
  },
  {
    "text": "heart care. The affection and symbolizes",
    "label": "heart"
  },
  {
    "text": "chews eagerly. its puppy favorite The on toy",
    "label": "dog"
  },
  {
    "text": "Love surrounds warm a embrace. us like",
    "label": "heart"
  },
  {
    "text": "curious creatures. are and graceful Cats",
    "label": "cat"
  },
  {
    "text": "car highway. on past the red zoomed The",
    "label": "car"
  },
  {
    "text": "lights bright city. sun up whole the The",
    "label": "sun"
  },
  {
    "text": "whole up lights sun bright the The city.",
    "label": "sun"
  },
  {
    "text": "Soft falling sky. from are snowflakes the",
    "label": "snowflake"
  },
  {
    "text": "on is purring softly cat sofa. the The",
    "label": "cat"
  },
  {
    "text": "sofa. The cat on softly is the purring",
    "label": "cat"
  },
  {
    "text": "light cold provides and Fire on nights. heat",
    "label": "fire"
  },
  {
    "text": "asdf asdf asdf asdf. asdf",
    "label": "question_mark"
  },
  {
    "text": "sit consectetur. amet, ipsum dolor Lorem",
    "label": "question_mark"
  },
  {
    "text": "A after moon crescent sunset. visible is",
    "label": "moon"
  },
  {
    "text": "Dark rain. clouds cover might the sky it and",
    "label": "rain_cloud"
  },
  {
    "text": "warmly dark. crackles in campfire the The",
    "label": "fire"
  },
  {
    "text": "come its I wags when happily tail dog home. My",
    "label": "dog"
  },
  {
    "text": "rises firewood. Smoke from the slowly burning",
    "label": "fire"
  },
  {
    "text": "It’s snow and glistens the the moonlight. freezing in",
    "label": "snowflake"
  },
  {
    "text": "a embrace. like us warm surrounds Love",
    "label": "heart"
  },
  {
    "text": "falling Rain is and streets steadily wet. the are",
    "label": "rain_cloud"
  },
  {
    "text": "sat relax. tree a I to big under rest and",
    "label": "tree"
  },
  {
    "text": "the house A night. and loyal guards day dog",
    "label": "dog"
  },
  {
    "text": "asdfghjkl zxcvbnm. qwertyuiop",
    "label": "question_mark"
  },
  {
    "text": "Moonlight and atmosphere. a calm creates serene",
    "label": "moon"
  },
  {
    "text": "are curious graceful Cats creatures. and",
    "label": "cat"
  },
  {
    "text": "asdf asdf asdf asdf asdf.",
    "label": "question_mark"
  },
  {
    "text": "It’s glistens snow freezing moonlight. the in the and",
    "label": "snowflake"
  },
  {
    "text": "the great way to dog exercise. is Walking a",
    "label": "dog"
  },
  {
    "text": "I sat a and big to rest tree relax. under",
    "label": "tree"
  },
  {
    "text": "trees. of green, full is leafy The forest",
    "label": "tree"
  },
  {
    "text": "guards the loyal day dog A night. house and",
    "label": "dog"
  },
  {
    "text": "the dark. campfire The crackles in warmly",
    "label": "fire"
  },
  {
    "text": "it's raining cats and umbrella, Grab your dogs.",
    "label": "rain_cloud"
  },
  {
    "text": "heart symbolizes and The affection care.",
    "label": "heart"
  },
  {
    "text": "My in sunny to loves spots. cat nap",
    "label": "cat"
  },
  {
    "text": "car The highway. the red zoomed past on",
    "label": "car"
  },
  {
    "text": "is of today. happiness full heart My",
    "label": "heart"
  },
  {
    "text": "stars. softly moon The among glows the",
    "label": "moon"
  },
  {
    "text": "Heavy rain clouds. from dark the is pouring",
    "label": "rain_cloud"
  },
  {
    "text": "happily home. its when My I tail wags come dog",
    "label": "dog"
  },
  {
    "text": "is the clouds. pouring dark from Heavy rain",
    "label": "rain_cloud"
  },
  {
    "text": "moon glows among The the stars. softly",
    "label": "moon"
  },
  {
    "text": "firewood. from slowly Smoke rises the burning",
    "label": "fire"
  },
  {
    "text": "the Snowflakes wind dance as cold blows.",
    "label": "snowflake"
  },
  {
    "text": "rain dark pouring from is Heavy the clouds.",
    "label": "rain_cloud"
  },
  {
    "text": "provides heat Fire and cold on nights. light",
    "label": "fire"
  },
  {
    "text": "at all. no This sense sentence makes",
    "label": "question_mark"
  },
  {
    "text": "is green, trees. The full of leafy forest",
    "label": "tree"
  },
  {
    "text": "Grab it's umbrella, dogs. cats raining and your",
    "label": "rain_cloud"
  },
  {
    "text": "The green, trees. full leafy is of forest",
    "label": "tree"
  },
  {
    "text": "and The symbolizes care. affection heart",
    "label": "heart"
  },
  {
    "text": "the Snow in is evening. lightly coming down",
    "label": "snowflake"
  },
  {
    "text": "us campsite. the A keeps cozy roaring fire around",
    "label": "fire"
  },
  {
    "text": "symbols and !!! Random letters $$$ ###",
    "label": "question_mark"
  },
  {
    "text": "sky cover it the and might rain. clouds Dark",
    "label": "rain_cloud"
  },
  {
    "text": "to Walking the exercise. is a dog way great",
    "label": "dog"
  },
  {
    "text": "gray. The everything clouds make rainy look",
    "label": "rain_cloud"
  },
  {
    "text": "make look clouds The everything gray. rainy",
    "label": "rain_cloud"
  },
  {
    "text": "The shining is brightly sun today.",
    "label": "sun"
  },
  {
    "text": "up are parking busy lot. Cars the in lined",
    "label": "car"
  },
  {
    "text": "with clear sunny beautiful skies. day It's a",
    "label": "sun"
  },
  {
    "text": "night. A house day loyal dog and guards the",
    "label": "dog"
  },
  {
    "text": "Moonlight serene creates and calm a atmosphere.",
    "label": "moon"
  },
  {
    "text": "Cars lined lot. in are the parking busy up",
    "label": "car"
  },
  {
    "text": "the The campfire in dark. warmly crackles",
    "label": "fire"
  },
  {
    "text": "autumn slowly fall Leaves trees. from the",
    "label": "tree"
  },
  {
    "text": "everything clouds gray. make rainy The look",
    "label": "rain_cloud"
  },
  {
    "text": "steadily falling the wet. streets Rain is and are",
    "label": "rain_cloud"
  },
  {
    "text": "affection The care. heart and symbolizes",
    "label": "heart"
  },
  {
    "text": "day A loyal and guards dog house the night.",
    "label": "dog"
  }
]